"Title" = "Bloccati";
"Key" = "Chiave";
"Alias" = "Titolo";
"Content" = "Contenuto";
"ContentIsNotText" = "Contenuto non modificabile (immagine o file)";
"RichTextEditWarning" = "La modifica elimina tutta la formattazione.";
"PinCustomizationDescription" = "È possibile personalizzare il tasto di scelta rapida, il titolo e il contenuto di qualsiasi elemento appuntato.\nPer modificarlo, fare doppio clic sull'elemento e inserire un nuovo valore.";
